{
    "faq-number-of-questions": 4,

    "faq-question-1": "Hvordan beregnes opptjening ved omsorg for små barn?",
    "faq-answer-1": [
        "Hvis du mottar barnetrygd får du automatisk godskrevet omsorgsopptjening for år der du",
        "- har hatt omsorg for barn som ikke har fylt seks år",
        "- er mellom 17 og 69 år",
        "Omsorgsopptjeningen tilsvarer pensjonsopptjeningen du ville fått av en inntekt på 4,5 ganger folketrygdens grunnbeløp (G). Tjener du mer enn dette vil pensjonsopptjeningen basere seg på lønnsinntekten din i stedet. Det er kun én av foreldrene som får omsorgsopptjening, men det er mulig å overføre omsorgsopptjening til den andre dersom det er mer lønnsomt.",
        "Hadde du omsorg for barn før 2010 har du fått omsorgsopptjening til og med det året barnet fylte seks år. Dette tilsvarer pensjonsopptjeningen du ville fått av en inntekt på 4 G.",
        "#### Omsorgsopptjening for barn før 1992",
        "Hadde du omsorg for barn under sju år i perioden 1967-1991 er det egne regler for opptjening til alderspensjon og avtalefestet pensjon (AFP) i privat sektor.",
        "#### Omsorgsopptjening for deg som er født mellom 1948 og 1953",
        "For deg som født mellom 1948 og 1953 kan omsorgsopptjeningen for år før 1992 bare benyttes til å beregne avtalefestet pensjon (AFP) i privat sektor. Les mer om AFP i privat sektor.",
        "#### Omsorgsopptjening for deg som er født i 1954 eller senere",
        "For deg som er født i 1954 eller senere kan omsorgsopptjeningen for år før 1992 benyttes både til å beregne avtalefestet pensjon (AFP) i privat sektor og alderspensjon fra folketrygden beregnet helt eller delvis etter nye regler som kommer til anvendelse fra 2016. Les mer om alderspensjon."
    ],

    "faq-question-2": "Hva betyr pensjonsgivende inntekt?",
    "faq-answer-2": [
        "I folketrygden er pensjonsgivende inntekt med enkelte unntak det samme som personinntekt etter skatteloven. Det betyr at all brutto lønnsinntekt for lønnstakere og beregnet personinntekt fra næring for selvstendige regnes som pensjonsgivende. Mottatte skattepliktige trygdeytelser som sykepenger og arbeidsavklaringspenger inngår også i den pensjonsgivende inntekten.",
        "Den pensjonsgivende inntekten beregnes av Skatteetaten."
    ],

    "faq-question-3": "Hvem kan få opptjening som følge av omsorg for syke, funksjonshemmede eller eldre personer?",
    "faq-answer-3": [
        "Du kan få omsorgsopptjening hvis du tar deg av syke, funksjonshemmede eller eldre personer som er medlem i folketrygden. For å få omsorgsopptjening, må visse krav oppfylles:",
        "- Du må utføre omsorgsarbeid på minst 22 timer per uke.",
        "- Du må utføre omsorgsarbeid med en varighet på minst seks måneder per kalenderår. Reisetid på opptil en halv time per besøk kan regnes med.",
        "- Omsorgsarbeidet må i utgangspunktet være ulønnet.",
        "- Personen du har omsorg for må være medlem i folketrygden.",
        "Noen ganger kan kommunen gi omsorgsstønad til personer som utfører pleie og omsorgsarbeid for familie. I slike tilfeller kan du også få omsorgsopptjening.",
        "Det er mulig å få omsorgsopptjening selv om omsorgsperioden har vart kortere enn et halvt år. Dette gjelder hvis omsorgsmottakeren dør eller blir innlagt i institusjon. Forutsetningen er at du har tjent opp omsorgsopptjening de tre siste årene."
    ],

    "faq-question-4": "Er dette all pensjonsopptjeningen min?",
    "faq-answer-4": "Her vises kun opptjening i folketrygden som gir grunnlag for alderspensjon fra NAV. Dersom du har rett til offentlig eller privat tjenestepensjon/AFP, eller har andre individuelle pensjonsordninger, vil ikke det fremkomme her. I pensjonskalkulatoren henter vi inn opplysninger fra offentlige og de fleste private pensjonsaktører. Pensjonskalkulatoren vil dermed gi et bedre bilde på dine totale pensjonsrettigheter."
}
