{
    "faq-number-of-questions": 12,

    "faq-question-1": "Hva er Pensjonsbeholdning?",
    "faq-answer-1": [
        "Pensjonsbeholdningen tilsvarer summen av årlig pensjonsopptjening som bygges opp i løpet av livet på grunnlag av pensjonsgivende inntekt, førstegangstjeneste, mottak av dagpenger, uføretrygd og omsorgsarbeid.",
        "Pensjonsopptjeningen for et kalenderår oppreguleres med lønnsvekst og tilføres pensjonsbeholdningen ved utløpet av året skattemeldingen for det aktuelle året er ferdig.",
        "Pensjonsbeholdningen er grunnlag for beregning av alderspensjon fra folketrygden. For å se hva du vil få i årlig pensjon må du gå til vår pensjonskalkulator."
    ],

    "faq-question-2": "Hvordan reguleres Pensjonsbeholdningen?",
    "faq-answer-2": "Pensjonsbeholdningen reguleres årlig i samsvar med lønnsveksten. ",

    "faq-question-3": "Hva betyr pensjonsgivende inntekt?",
    "faq-answer-3": [
        "I folketrygden er pensjonsgivende inntekt med enkelte unntak det samme som personinntekt etter skatteloven. Det betyr at all brutto lønnsinntekt for lønnstakere og beregnet personinntekt fra næring for selvstendige regnes som pensjonsgivende. Mottatte skattepliktige trygdeytelser som sykepenger og arbeidsavklaringspenger inngår også i den pensjonsgivende inntekten.",
        "Den pensjonsgivende inntekten beregnes av skatteetaten."
    ],

    "faq-question-4": "Hvordan beregnes opptjening fra inntekt? ",
    "faq-answer-4": [
        "For hvert år du har pensjonsgivende inntekt legges 18,1 prosent av inntekten inn i pensjonsbeholdningen din. Du tjener opp til pensjon fra første krone. Sykepenger, arbeidsavklaringspenger og omsorgslønn blir også regnet som pensjonsgivende inntekt.",
        "Du kan få pensjonsopptjening fram til og med året du fyller 75 år. Hvis du fylte 13 år i 2010 eller senere kan du få opptjening fra det året du fylte/fyller 13 år. Var du 17 år eller eldre i 2010 kan du få opptjening fra det året du fylte 17 år.",
        "Årlig inntekt blir medregnet fra 1. januar året etter at fastsettingen er ferdig. Det betyr for eksempel at inntekten for 2016 først blir medregnet i pensjonen fra 1. januar 2018."
    ],

    "faq-question-5": "Hvordan påvirket pensjonsreformen 2010 beholdningen min?",
    "faq-answer-5": "Pensjonsbeholdningen din ble etablert med virkning 1. januar 2010 i forbindelse med at pensjonsreformen trådte i kraft. Da ble den opptjeningen du hadde i kalenderår frem til og med 2008 (siste ferdiglignede år) summert til en beholdningsstørrelse. ",

    "faq-question-6": "Hvordan beregnes opptjening for dagpenger?",
    "faq-answer-6": "For perioder med dagpenger blir 18,1 prosent av en inntekt som er lagt til grunn for fastsettelse av dagpenger lagt til pensjonsbeholdningen din.",

    "faq-question-7": "Hvordan beregnes opptjening for uføretrygd?",
    "faq-answer-7": "For perioder med uføretrygd blir 18,1 prosent av en antatt inntekt lagt til pensjonsbeholdningen din. Dette gjelder til og med det året du fyller 61 år.",

    "faq-question-8": "Hva er omsorgsopptjening? ",
    "faq-answer-8": [
        "Omsorgsopptjening er ikke en ekstra lønn som du får utbetalt fra folketrygden, men en ordning som bidrar til at du kan få høyere pensjon når du blir pensjonist. Du må være medlem i folketrygden i omsorgsperioden for å ha rett til omsorgsopptjening.",
        "Ordningen med omsorgsopptjening ble innført fra 1992. Du vil normalt ikke få omsorgsopptjening for år før dette."
    ],

    "faq-question-9": "Hvordan beregnes opptjening ved omsorg for små barn? ",
    "faq-answer-9": [
        "Hvis du mottar barnetrygd får du automatisk godskrevet omsorgsopptjening for år der du",
        "- har hatt omsorg for barn som ikke har fylt seks år",
        "- er mellom 17 og 69 år ",
        "Omsorgsopptjeningen tilsvarer pensjonsopptjeningen du ville fått av en inntekt på 4,5 ganger folketrygdens grunnbeløp (G). Tjener du mer enn dette vil pensjonsopptjeningen basere seg på lønnsinntekten din i stedet. Det er kun én av foreldrene som får omsorgsopptjening, men det er mulig å overføre omsorgsopptjening til den andre dersom det er mer lønnsomt.",
        "Hadde du omsorg for barn før 2010 har du fått omsorgsopptjening til og med det året barnet fylte seks år. Dette tilsvarer pensjonsopptjeningen du ville fått av en inntekt på 4 G.",
        "#### Omsorgsopptjening for barn før 1992 ",
        "Hadde du omsorg for barn under sju år i perioden 1967-1991 er det egne regler for opptjening til alderspensjon og avtalefestet pensjon i privat sektor.",
        "#### Omsorgsopptjening for deg som er født mellom 1948 og 1953",
        "For deg som født mellom 1948 og 1953 kan omsorgsopptjeningen for år før 1992 bare benyttes til å beregne avtalefestet pensjon i privat sektor. Les mer om avtalefestet pensjon (AFP) i privat sektor.",
        "#### Omsorgsopptjening for deg som er født i 1954 eller senere",
        "For deg som er født i 1954 eller senere kan omsorgsopptjeningen for år før 1992 benyttes både til å beregne avtalefestet pensjon i privat sektor og alderspensjon fra folketrygden beregnet helt eller delvis etter nye regler som kommer til anvendelse fra 2016. Les mer om alderspensjon. "
    ],

    "faq-question-10": "Hvem kan få opptjening som følge av omsorg for syke, funksjonshemmede eller eldre personer?",
    "faq-answer-10": [
        "Du kan få omsorgsopptjening hvis du tar deg av syke, funksjonshemmede eller eldre personer som er medlem i folketrygden. For å få omsorgsopptjening, må visse krav oppfylles:",
        "- Du må utføre omsorgsarbeid på minst 22 timer per uke.",
        "- Du må utføre omsorgsarbeid med en varighet på minst seks måneder per kalenderår. Reisetid på opptil en halv time per besøk kan regnes med.",
        "- Omsorgsarbeidet må i utgangspunktet være ulønnet.",
        "- Personen du har omsorg for må være medlem i folketrygden.",
        "Noen ganger kan kommunen gi omsorgsstønad til personer som utfører pleie og omsorgsarbeid for familie. I slike tilfeller kan du også få omsorgsopptjening.",
        "Det er mulig å få omsorgsopptjening selv om omsorgsperioden har vart kortere enn et halvt år. Dette gjelder hvis omsorgsmottakeren dør eller blir innlagt i institusjon. Forutsetningen er at du har tjent opp omsorgsopptjening de tre siste årene."
    ],

    "faq-question-11": "Hvordan beregnes opptjening for Førstegangstjeneste?",
    "faq-answer-11": "Du kan også få opptjening til pensjonsbeholdningen basert på førstegangstjeneste som ble påbegynt tidligst i 2010. Opptjeningen utgjør 18,1 prosent av folketrygdens grunnbeløp.",

    "faq-question-12": "Er dette all pensjonsopptjeningen min?",
    "faq-answer-12": "Her vises kun opptjening i folketrygden som gir grunnlag for alderspensjon fra NAV. Dersom du har rett til offentlig eller privat tjenestepensjon/AFP, eller har andre individuelle pensjonsordninger, vil ikke det fremkomme her. I Pensjonskalkulatoren henter vi inn opplysninger fra offentlige og de fleste private pensjonsaktører. Pensjonskalkulatoren vil dermed gi et bedre bilde på dine totale pensjonsrettigheter."
}
