{
    "faq-number-of-questions": 10,

    "faq-question-1": "Kva er pensjonsbehaldning?",
    "faq-answer-1": [
        "Pensjonsbehaldninga svarer til summen av årleg pensjonsopptening som blir bygd opp gjennom livet på grunn av pensjonsgivande inntekt, førstegongsteneste, dagpengar, uføretrygd og omsorgsarbeid.",
        "Pensjonsoppteninga for eit kalenderår blir regulert opp med lønnsvekst og blir så tilført pensjonsbehaldninga på slutten av det året då skattemeldinga for det aktuelle året er ferdig.",
        "Pensjonsbehaldninga er grunnlag for å berekne alderspensjon frå folketrygda. For å sjå kva du vil få i årleg pensjon, må du gå til pensjonskalkulatoren vår."
    ],

    "faq-question-2": "Korleis blir pensjonsbehaldninga regulert?",
    "faq-answer-2": "Pensjonsbehaldninga blir regulert årleg i samsvar med lønnsveksten.",

    "faq-question-3": "Korleis blir opptening frå inntekt berekna?",
    "faq-answer-3": [
        "For kvart år du har pensjonsgivande inntekt, blir det lagt 18,1 prosent av inntekta inn i pensjonsbehaldninga di. Du tener opp til pensjon frå første krone. Sjukepengar, arbeidsavklaringspengar og omsorgslønn blir også rekna som pensjonsgivande inntekt.",
        "Du kan få pensjonsopptening fram til og med året du fyller 75 år. Dersom du fylte 13 år i 2010 eller seinare, kan du få opptening frå det året du fylte/fyller 13 år. Var du 17 år eller eldre i 2010, kan du få opptening frå det året du fylte 17 år.",
        "Årleg inntekt blir medrekna frå 1. januar året etter at fastsetjinga er ferdig. Det betyr for eksempel at inntekta for 2016 først blir rekna med i pensjonen frå 1. januar 2018."
    ],

    "faq-question-4": "Korleis påverka pensjonsreforma 2010 behaldninga mi?",
    "faq-answer-4": "Pensjonsbehaldninga di blei etablert med verknad 1. januar 2010 i samband med at pensjonsreforma blei sett i verk. Då blei den oppteninga du hadde i kalenderår fram til og med 2008 (siste ferdiglikna år), summert til éin behaldningsstorleik.",

    "faq-question-5": "Korleis blir oppteninga for dagpengar berekna?",
    "faq-answer-5": "For periodar med dagpengar blir 18,1 prosent av ei inntekt som er lagd til grunn for fastsetjinga av dagpengane, lagde til pensjonsbehaldninga di.",

    "faq-question-6": "Korleis blir oppteninga for uføretrygd berekna?",
    "faq-answer-6": "For periodar med uføretrygd blir 18,1 prosent av ei anteken inntekt lagde til pensjonsbehaldninga di. Dette gjeld til og med det året du fyller 61 år.",

    "faq-question-7": "Korleis blir oppteninga for førstegongsteneste berekna?",
    "faq-answer-7": "Du kan også få opptening til pensjonsbehaldninga basert på førstegongsteneste som du tok til på tidlegast i 2010. Oppteninga utgjer 18,1 prosent av grunnbeløpet i folketrygda (G).",

    "faq-question-8": "Kvifor har eg ikkje pensjonsbehaldning?",
    "faq-answer-8": "Det er ikkje registrert pensjonsopptening. NAV får den pensjonsgivande inntekta frå Skatteetaten. Dersom du meiner noko er feil med inntekta, må du kontakte [det lokale skattekontoret] ditt (https://www.skatteetaten.no/).",

    "faq-question-9": "Kva betyr 'ikkje noko grunnlag'?",
    "faq-answer-9": "Vi får pensjonsgivande inntekt frå Skatteetaten når skatteoppgjeret er klart. Fram til skatteoppgjeret er klart vil det visast ein tekst som seier 'ikkje noko grunnlag'.",

    "faq-question-10": "Kva er omsorgsopptening?",
    "faq-answer-10": [
        "Omsorgsopptening er ikkje ei ekstra lønn som du får betalt ut frå folketrygda, men ei ordning som bidreg til at du kan få høgare pensjon når du blir pensjonist. Du må vere medlem i folketrygda i omsorgsperioden for å ha rett til omsorgsopptening.",
        "Ordninga med omsorgsopptening blei innført i 1992, og er seinare utvida slik at personar med barn fødde før 1992 kan få denne oppteninga. Sjå meir forklaring under her."
    ]
}
