{
    "faq-number-of-questions": 12,

    "faq-question-1": "Kva er pensjonsbehaldning?",
    "faq-answer-1": [
        "Pensjonsbehaldninga svarar til summen av årleg pensjonsopptening som byggast opp i løpet av livet på grunnlag av pensjonsgivande inntekt, førstegongsteneste, mottak av dagpengar, uføretrygd og omsorgsarbeid",
        "Pensjonsoppteninga for eit kalenderår regulerast opp med lønnsvekst og tilførast pensjonsbehaldninga ved utløpet av året likningen for det aktuelle året er ferdig.",
        "Pensjonsbehaldninga er grunnlag for utrekning av alderspensjon frå folketrygda. For å sjå kva du vil få i årleg pensjon må du gå til vår pensjonskalkulator.\n\n"
    ],

    "faq-question-2": "Korleis blir pensjonsbehaldninga regulert?",
    "faq-answer-2": "Pensjonsbehaldninga regulerast årleg i samsvar med lønnsveksten.",

    "faq-question-3": "Kva betyr pensjonsgivande inntekt?",
    "faq-answer-3": [
        "I folketrygda er pensjonsgivande inntekt med enkelte unntak det same som personinntekt etter skattelova. Det inneber at all brutto lønnsinntekt for lønnsmottakar og utrekna personinntekt frå næring for sjølvstendige reknast som pensjonsgivande. Mottatte skattepliktige trygdeytingar som sjukepengar og arbeidsavklaringspengar inngår også i den pensjonsgivande inntekta.",
        "Pensjonsgivande inntekta reknast ut av Skatteetaten."
    ],

    "faq-question-4": "Korleis reknast opptening frå inntekt ut? ",
    "faq-answer-4": [
        "For kvart år du har pensjonsgivande inntekt blir 18,1 prosent lagt inn i pensjonsbehaldninga di. Du tener opp til pensjon frå første krone. Sjukepengar, arbeidsavklaringspengar og omsorgslønn blir også rekna som pensjonsgivande inntekt.",
        "Du kan få pensjonsopptening fram til og med året du fyller 75 år. Viss du fylte 13 år i 2010 eller seinare kan du få opptening frå det året du fylte/fyller 13 år. Var du 17 år eller eldre i 2010 kan du få opptening frå det året du fylte 17 år.",
        "Årleg inntekt blir rekna frå 1. januar året etter at fastsettinga er ferdig. Det betyr for eksempel at inntekta for 2016 først blir medrekna i pensjonen frå 1. januar 2018"
    ],

    "faq-question-5": "Korleis påverka pensjonsreforma 2010 behaldninga mi?",
    "faq-answer-5": "Pensjonsbehaldninga di blir etablert med verknad frå 1. januar 2010 i samband med at pensjonsreforma trådte i kraft. Da blei den oppteninga du hadde i kalenderår fram til og med 2008 (siste ferdig likna år) summert til ein behaldningsstorleik.",

    "faq-question-6": "Korleis reknast opptening for dagpengar ut?",
    "faq-answer-6": "For periodar med dagpengar blir 18,1 prosent av ei inntekt som er lagt til grunn for fastsetting av dagpengar lagt til pensjonsbehaldninga di.",

    "faq-question-7": "Korleis reknas opptening for uføretrygd ut?",
    "faq-answer-7": "For periodar med uføretrygd blir 18,1 prosent av ei antatt inntekt lagt til pensjonsbehaldninga di. Dette gjeld til og med det året du fyller 61 år.",

    "faq-question-8": "Kva er omsorgsopptening?",
    "faq-answer-8": [
        "Omsorgsopptening er ikkje ei ekstra lønn som du får utbetalt frå folketrygda, men ei ordning som medverkar til at du kan få høgare pensjon når du blir pensjonist. Du må være medlem i folketrygda i omsorgsperioden for å ha rett på omsorgsopptening.",
        "Ordninga med omsorgsopptening ble innførd frå 1992. Du vil normalt ikkje få omsorgsopptening for år før dette."
    ],

    "faq-question-9": "Korleis reknast opptening ved omsorg for små barn?",
    "faq-answer-9": [
        "Om du mottar barnetrygd får du automatisk godskriven omsorgsopptening for år der du",
        "- har hatt omsorg for barn som ikkje er fylde seks år",
        "- er mellom 17 og 69 år",
        "Omsorgsoppteninga tilsvara pensjonsoppteninga du ville fått av ei inntekt på 4,5 gonger folketrygdas grunnbeløp (G). Tener du meir enn dette vil pensjonsoppteninga basere seg på lønnsinntekta di i staden. Det er berre ein av foreldra som får omsorgsopptening, men det er mogleg å overføre omsorgsopptening til den andre dersom det er meir lønnsamt.",
        "Hadde du omsorg for barn før 2010 har du fått omsorgsopptening til og med det året barnet fylde seks år. Dette svarar til pensjonsoppteninga du ville fått av ei inntekt på 4 G.",
        "#### Omsorgsopptening for barn før 1992 ",
        "Hadde du omsorg for barn under sju år i perioden 1967-1991 er det eigne reglar for opptening til alderspensjon og avtalefesta pensjon (AFP) i privat sektor.",
        "#### Omsorgsopptening for deg som er født mellom 1948 og 1953",
        "For deg som født mellom 1948 og 1953 kan omsorgsoppteninga for år før 1992 berre nyttast til å rekne ut avtalefesta pensjon (AFP) i privat sektor. Les meir om AFP i privat sektor.",
        "#### Omsorgsopptening for deg som er født i 1954 eller seinare",
        "For deg som er født i 1954 eller seinare kan omsorgsoppteninga for år før 1992 nyttast både til å berekna avtalefesta pensjon (AFP) i privat sektor og alderspensjon frå folketrygda heilt eller delvis etter nye reglar som vart nytta frå 2016. Les meir om alderspensjon."
    ],

    "faq-question-10": "Kven kan få opptening som følge av omsorg for sjuke, funksjonshemma eller eldre personar?",
    "faq-answer-10": [
        "Du kan få omsorgsopptening om du tar deg av sjuke, funksjonshemma eller eldre personar som er medlem i folketrygda. For å få omsorgsopptening, må visse krav vere oppfylt:",
        "- Du må utføre omsorgsarbeid på minst 22 timer per veke.",
        "- Du må utføre omsorgsarbeid med ei varigheit på minst seks månader per kalenderår. Reisetid på opp mot ein halv time for kvar vitjing kan reknast med.",
        "- Omsorgsarbeidet må i utgangspunktet ikkje være lønna.",
        "- Personen du har omsorg for må være medlem i folketrygda.",
        "Nokre gonger kan kommunen gi omsorgsstønad til personer som utfører pleie og omsorgsarbeid for familie. I slike tilfelle kan du også få omsorgsopptening.",
        "Det er mogleg å få omsorgsopptening sjølv om omsorgsperioden har vore kortare enn eit halvt år. Dette gjeld om omsorgsmottakaren døyr eller blir innlagd på institusjon. Kravet er at du har tent opp omsorgsopptening dei tre siste åra."
    ],

    "faq-question-11": "Korleis reknast opptening for førstegongsteneste?",
    "faq-answer-11": "Du kan også få opptening til pensjonsbehaldninga basert på førstegongsteneste som blei starta tidligast i 2010. Oppteninga utgjer 18,1 prosent av folketrygdas grunnbeløp.",

    "faq-question-12": "Er dette all pensjonsoppteninga mi?",
    "faq-answer-12": "Her vises berre opptening i folketrygda som gir grunnlag for alderspensjon frå NAV. Om du har rett på offentleg eller privat tenestepensjon/AFP, eller har andre individuelle pensjonsordningar, vil ikkje det komme fram her. I pensjonskalkulatoren hentar vi inn opplysningar frå offentlege og dei fleste private pensjonsaktørar. Pensjonskalkulatoren vil dermed gi eit betre bilde på dine totale pensjonsrettar."
}
